[
    {
        "nombre": "Comida Para Perros Dogourmet Carne Parillla Adulto",
        "imagen": "/images/productos/dogourmet_carne_a_la_parrilla.png",
        "costo": 34000,
        "marca": "Dogourmet",
        "envio": "Pago contra entrega",
        "informacion": "Dogourmet Carne Parillla Adulto con un delicioso sabor a carne a la parrilla que  tu perro amará. Contiene carbohidratos, vitaminas y minerales para un sano crecimiento y desarrollo. Son nutrientes necesarios que tu mascota necesita, además le va a encantar!!",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 30
    },
    {
        "nombre": "Dog Chow Perros Adultos Sano Y En Forma",
        "imagen": "/images/productos/dog_chow_perros_adultos_sano_y_en_forma.png",
        "costo": 77750,
        "marca": "Dog Chow",
        "envio": "Crédito",
        "informacion": "El concentrado Purina Dog Chow Sano y en Forma es un concentrado ideal para proporcionar a tu perro una nutrición completa y balanceada que le permita comer rico pero a la vez controlar su peso.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 25
    },
    {
        "nombre": "Dogourmet Adultos Pollo A La Brasa",
        "imagen": "/images/productos/dogourmet_adultos_pollo_a_la_brasa.png",
        "costo": 129492,
        "marca": "Dogourmet",
        "envio": "Pago contra entrega",
        "informacion": "Dogourmet Pollo a la Brasa 22 Kg con un delicioso sabor a pollo a la braza que  tu perro amará. Contiene carbohidratos, vitaminas y minerales para un sano crecimiento y desarrollo.",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 28
    },
    {
        "nombre": "Dog Chow Sano Y En Forma",
        "imagen": "/images/productos/dog_chow_sano_y_en_forma.png",
        "costo": 21900,
        "marca": "Dog Chow",
        "envio": "Crédito",
        "informacion": "Alimento diseñado para que tu perro controle la cantidad de calorías (20% menos calorías)  y logre el peso ideal, mientras disfruta de su comida.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 40
    },
    {
        "nombre": "Comida Para Perro Chunky Cachorro Pollo",
        "imagen": "/images/productos/comida_para_perro_chunky_cachorro_pollo.png",
        "costo": 55924,
        "marca": "Chunky",
        "envio": "Gratis",
        "informacion": "Un súper alimento elaborado con carne real. Croquetas tipo nuggets con interior de carne. Que proveerá a tu mascota la mejor nutrición para el sano crecimiento de tu cachorro. Procesado con estrictas normas de calidad Tres partículas, tres colores y sabor a pollo que adoran tu canino Recomendado especialmente para ser utilizado desde el destete y por el resto de la vida de tu mascota. Anímate a comprar este excelente alimento!",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 20
    },
    {
        "nombre": "Dogourmet Carne Parillla Adulto",
        "imagen": "/images/productos/dogourmet_carne_parillla_adulto.png",
        "costo": 13124,
        "marca": "Dogourmet",
        "envio": "Pago contra entrega",
        "informacion": "Dogourmet Carne Parillla Adulto 22 Kg con un delicioso sabor a carne a la parrilla que  tu perro amará. Contiene carbohidratos, vitaminas y minerales para un sano crecimiento y desarrollo.",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 20
    },
    {
        "nombre": "Dog Chow Adultos Razas Pequeñas",
        "imagen": "/images/productos/dog_chow_adultos_razas_pequenas.png",
        "costo": 10600,
        "marca": "Dog Chow",
        "envio": "Crédito",
        "informacion": "Este alimento contiene los nutrientes que necesita tu perro de raza pequeña para tener una optima salud y vitalidad, ayuda a mantener una condición corporal ideal que le permitirá vivir mejor y por más tiempo.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 23
    },
    {
        "nombre": "Chunky Adultos Mayores",
        "imagen": "/images/productos/chunky_adultos_mayores.png",
        "costo": 14760,
        "marca": "Chunky",
        "envio": "Gratis",
        "informacion": "Comida para perros mayores de 5 años, sus croquetas e ingredientes están pensados para las necesidades especificas de tu perro en esta etapa de vida.",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 14
    },
    {
        "nombre": "Dogourmet Cachorros Leche Deslactosada",
        "imagen": "/images/productos/dogourmet_cachorros_leche_deslactosada.png",
        "costo": 114783,
        "marca": "Dogourmet",
        "envio": "Crédito",
        "informacion": "Mezcla de proteínas provenientes de la carne y la leche que tu cachorro necesita para un desarrollo integral de la masa muscular y órganos vitales. Contiene Omega 3 y 6 para prevenir enfermedades cardiovasculares y fomentar un pelo hermoso. Contiene cereales que aportan carbohidratos de fácil absorción, para brindar más energía a tu perro con todas las proteínas de la leche libre de lactosa ",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 43
    },
    {
        "nombre": "Chunky Perros Adultos Cordero, Arroz Y Salmón",
        "imagen": "/images/productos/chunky_perros_adultos_cordero_arroz_y_salmon.png",
        "costo": 19598,
        "marca": "Chunky",
        "envio": "Gratis",
        "informacion": "El concentrado para perros adultos Chunky con sabor a Cordero, arroz y salmón es un concentrado fabricado con carne de verdad y apto para perros adultos de todas las razas. Además, cuenta con ingredientes no alérgicos ideal para aquellos perros con estómagos y pieles sensibles, como el cordero y el salmón que eliminan la posibilidad de irritación y reacciones alérgicas que se pueden presentar en algunos perros frente a otros ingredientes comunes presentes en concentrados regulares.",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 21
    },
    {
        "nombre": "Dogourmet Churrasco",
        "imagen": "/images/productos/dogourmet_churrasco.png",
        "costo": 11800,
        "marca": "Dogourmet",
        "envio": "Crédito",
        "informacion": "Dogourmet Churrasco con un delicioso sabor a carne que tu perro amará. Contiene carbohidratos, vitaminas y minerales para un sano crecimiento y desarrollo.",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 12
    },
    {
        "nombre": "Placas De Lujo Con Brillantes Mascotas Perros Gatos Cachorro",
        "imagen": "/images/productos/placas_de_lujo_con_brillantes_mascotas.png",
        "costo": 19900,
        "marca": "Dogourmet",
        "envio": "Crédito",
        "informacion": "Placa para mascota. Placa de lujo en acero, Incluye marcación con nombre y teléfono, En la placa es de las grandes máximo 2 teléfonos, Incluye envió a cualquier parte del país.",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 15
    },
    {
        "nombre": "Placa Grabada Aluminio Perros Gatos Mascotas Cachorros",
        "imagen": "/images/productos/placa_grabada_aluminio_perros.png",
        "costo": 16999,
        "marca": "Chunky",
        "envio": "Pago contra entrega",
        "informacion": "Placas para mascotas en forma de hueso y circular, varios colores. Se graba nombre, numero de contacto.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 32
    },
    {
        "nombre": "Chunky Perros Cachorros Pollo Y Arroz",
        "imagen": "/images/productos/chunky_perros_cachorros_pollo_y_arroz.png",
        "costo": 30421,
        "marca": "Chunky",
        "envio": "Gratis",
        "informacion": "El concentrado para perros cachorros de Chunky con sabor a pollo y arroz es un alimento especialmente creado para suplir las necesidades nutricionales de perros cachorros en etapa de crecimiento. Este concentrado tiene un alto nivel de proteína proveniente de carne de pollo real. ",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 14
    },
    {
        "nombre": "Hueso De Carnaza Natural",
        "imagen": "/images/productos/hueso_de_carnaza_natural.png",
        "costo": 29883,
        "marca": "Dog Chow",
        "envio": "Pago contra entrega",
        "informacion": "Huesos de carnaza para perro fabricados con carnaza 100% natural, comestible y digerible. Es un hueso de carnaza con sabor natural, libre de olor y en especial de malos olores. Será un juguete ideal para tu perro, ya que es comestible e ideal para satisfacer la necesidad natural que tienen ellos de morder.",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 22
    },
    {
        "nombre": "Salchicha Carnaza Para Perro",
        "imagen": "/images/productos/salchicha_carnaza_para_perro_canamor.png",
        "costo": 7012,
        "marca": "Dogourmet",
        "envio": "Pago contra entrega",
        "informacion": "Salchichas de carnaza Canamor. Son ideales para suministrar a tu perro en representación de premio cada vez se haya portado bien. Son juguetes de carnaza muy saludables que tu perro seguro disfrutará al máximo. También serán perfectos para ayudarlos a satisfacer sus necesidades naturales de morder y son muy beneficiosos para cuidar la salud oral.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 13
    },
    {
        "nombre": "Hueso Sabor Pollo Y Mantequilla Mani",
        "imagen": "/images/productos/hueso_sabor_pollo_y_mantequilla_mani.png",
        "costo": 24765,
        "marca": "Dogourmet",
        "envio": "Crédito",
        "informacion": "Hueso sabor pollo y mantequilla maní",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 18
    },
    {
        "nombre": "Limpiador Dental Lazo Perro Ventilador Blanco Portátil De Mesa Bebedero Portátil Para Mascota",
        "imagen": "/images/productos/limpiador_dental_lazo_perro_ventilador.png",
        "costo": 7900,
        "marca": "Dog Chow",
        "envio": "Gratis",
        "informacion": "Ideal para llevar en el carro, cartera o maletín. Completamente transportable y plegable",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 21
    },
    {
        "nombre": "Casco Grande Para Mascota",
        "imagen": "/images/productos/casco_grande_para_mascota.png",
        "costo": 19900,
        "marca": "Chunky",
        "envio": "Pago contra entrega",
        "informacion": "Casco plástico para perros y gatos, ideal para que tu mascota se vea divertido y protegido. Producto no tóxico, biodegradable y amigable con el medio ambiente.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 19
    },
    {
        "nombre": "Frisbee Grande Hueso Goma",
        "imagen": "/images/productos/frisbee_grande_hueso_goma.png",
        "costo": 13900,
        "marca": "Dogourmet",
        "envio": "Crédito",
        "informacion": "Frisbee hueso goma ideal para compartir tiempo con tu mascota, jugar al aire libre con tu peludo es de vital importancia para el entrenamiento y bienestar del mismo.",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 31
    },
    {
        "nombre": "Dosificador Alimento",
        "imagen": "/images/productos/dosificador_alimento.png",
        "costo": 22900,
        "marca": "Dog Chow",
        "envio": "Gratis",
        "informacion": "Comedero dosificador de alimento para perros y gatos, ideal para el bienestar de tu mascota, gradúa a tu manera la cantidad de alimento que quieres que tu mascota coma, si es un gato y sabe medir lo mejor es dejar rodar la comida, para perro es ideal ir midiendo el aproximado del alimento.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 27
    },
    {
        "nombre": "Dosificador Agua Botella Portátil",
        "imagen": "/images/productos/dosificador_agua_botella_portatil.png",
        "costo": 9900,
        "marca": "Dogourmet",
        "envio": "Crédito",
        "informacion": "Algo práctico?? Este bebedero portátil, fácil de usar, evita que tengas que llevar demasiados elementos para darle de tomar a tu mascota. Hidrata tu mascota en cualquier momento del día. El bebedero portátil incluye botella de agua para llenar, dosificador de agua, en el momento en que desee hidratar a su mascota con solo apretar la botella el agua caerá en modo de cascada.",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 6
    },
    {
        "nombre": "Pelota Maciza Mini Lazo",
        "imagen": "/images/productos/pelota_maciza_mini_lazo.png",
        "costo": 12900,
        "marca": "Dog Chow",
        "envio": "Gratis",
        "informacion": "Pelota ,maciza mini lazo, ideal para compartir un momento junto a tu mascota, ayuda a fortalecer sus dientes y mandíbula.",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 8
    },
    {
        "nombre": "Palo Volador Pequeño",
        "imagen": "/images/productos/palo_volador_pequeno.png",
        "costo": 8600,
        "marca": "Chunky",
        "envio": "Pago contra entrega",
        "informacion": "Palo volador pequeño ideal para razas pequeñas, comparte un momento de alegría y diversión con tu mascota, colabora e incita al entrenamiento y ejercicio de tu peludo.",
        "etapa": "Adulto",
        "popularidad": 0,
        "disponibles": 9
    },
    {
        "nombre": "Limpiador Dental Lazo Perro",
        "imagen": "/images/productos/limpiador_dental_lazo_perro.png",
        "costo": 12000,
        "marca": "Dog Chow",
        "envio": "Pago contra entrega",
        "informacion": "Limpiador dental pequeño especial para perros, ideal para que tu mascota fortalezca su mandíbula y sus dientes, al mismo tiempo que ayuda a remover aquella comida que se queda acumulada.",
        "etapa": "Cachorro",
        "popularidad": 0,
        "disponibles": 10
    },
    {
        "nombre": "Pelota Interactiva Con Dispensador De Alimentos Para Perros",
        "imagen": "/images/productos/pelota_interactiva_con_dispensador.png",
        "costo": 27000,
        "marca": "Dogourmet",
        "envio": "Pago contra entrega",
        "informacion": "Un instrumento de entrenamiento para ayudar a construir el IQ de tu mascota y entretenerlo al mismo tiempo. Su gran diseño va a despertar la curiosidad de su perro o gato ,un juguete divertido para mantener a su mascota física y mentalmente estimulado! Diámetro 10cm-Altura 14cm Además, con el recipiente plegable puedes alimentar y dar de beber a tu perro de forma sencilla y cómoda en cualquier lugar. Su fabricación en nylon y poliéster de alta calidad lo hace muy resistente y duradero.",
        "etapa": "Senior",
        "popularidad": 0,
        "disponibles": 24
    }
]